{
  "heading": "Σήματα καπνού σε όλη την Ευρώπη: Μια επισκόπηση σχετικά με το ποσοστό των καθημερινών καπνιστών στην ΕΕ27",
  "subheading": "Μεταξύ του πληθυσμού της ΕΕ ηλικίας 15 ετών και άνω, το 18,4% είναι καθημερινοί καπνιστές από το 2019, με τους άνδρες να είναι πιο πιθανό από τις γυναίκες να καπνίζουν καθημερινά.",
  "legend1": "Δεν υπάρχουν διαθέσιμα δεδομένα",
  "tooltip1": "καπνίζετε καθημερινά",
  "textSourceDescription": "Πηγή",
  "textSource": "Eurostat",
  "textNoteDescription": "Σημείωση",
  "textNote": "Τα δεδομένα σε αυτό το άρθρο προέρχονται από την ευρωπαϊκή έρευνα συνεντεύξεων για την υγεία (EHIS) που διεξήχθη το 2019 και η οποία κάλυψε άτομα ηλικίας 15 ετών και άνω. Αυτά τα στοιχεία δείχνουν ότι υπάρχουν σημαντικές ανισότητες ως προς το φύλο, την ηλικία και το μορφωτικό επίπεδο όσον αφορά το ποσοστό των ενηλίκων που καπνίζουν καθημερινά τσιγάρα, ενώ υπάρχουν επίσης σημαντικές διαφορές μεταξύ των κρατών μελών της ΕΕ όσον αφορά τις καπνιστικές συνήθειες",
  "textDataAccess": "Πρόσβαση στα δεδομένα",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/hlth_ehis_sk3e/default/table?lang=en",
  "textCountryClick": "Κάντε κλικ για περισσότερες πληροφορίες",
  "extraInfoText_BE": "Καθώς η ανάγκη για ομοφωνία προκαλεί γραφειοκρατική συμφόρηση σε πολλούς τομείς, υπάρχει μια ορισμένη λογική να προχωρήσουμε προς την ψηφοφορία με ειδική πλειοψηφία όπου είναι δυνατόν. Στην πράξη, ειδική πλειοψηφία είναι όταν 15 από τα 27 κράτη μέλη ψηφίζουν υπέρ κάτι, εφόσον μαζί αντιπροσωπεύουν περισσότερο από το 65 τοις εκατό των 450 εκατομμυρίων πολιτών της ΕΕ.",
  "extraInfoLink_BE": "Διαβάστε περισσότερα",
  "extraInfoText_DE": "Πιθανώς δεν είναι τυχαίο ότι, μόλις δύο ημέρες αργότερα, η Ευρωπαϊκή Επιτροπή ανακοίνωσε ότι θα ενεργοποιούσε επιτέλους τον μηχανισμό όρων, ο οποίος συνδέει την πληρωμή των κονδυλίων της ΕΕ με τον σεβασμό του κράτους δικαίου. Η Βουδαπέστη δέχεται κριτική για περιορισμούς στην ελευθερία των μέσων ενημέρωσης, συγκρούσεις συμφερόντων και διαφθορά.",
  "extraInfoLink_DE": "Διαβάστε περισσότερα",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Στο πλαίσιο αυτό, η βουλγαρική κυβέρνηση έχει δημιουργήσει μια νέα μονάδα παρακολούθησης των μέσων ενημέρωσης. Η νέα μονάδα έχει σχεδιαστεί για να παρακολουθεί όλες τις μορφές μέσων ενημέρωσης για στοχευμένη παραπληροφόρηση, αλλά - σε αντίθεση με το ανεξάρτητο Συμβούλιο Ηλεκτρονικών Μέσων της χώρας - δεν έχει την εξουσία να ρυθμίζει ή να επιβάλλει κυρώσεις. Και ούτε πρέπει, τονίζει ο Μποζάνοφ σε συνέντευξή του στην Εθνική Ραδιοφωνία της Βουλγαρίας.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Ο Gašper Dovžan, υφυπουργός στο Υπουργείο Εξωτερικών της Σλοβενίας και μέλος της επιτροπής της Διάσκεψης, λέει ότι η Σλοβενία σίγουρα δεν πτοείται από γενναίες αποφάσεις ούτε απορρίπτει την πιθανότητα κίνησης προς τις ειδικές πλειοψηφίες. Ωστόσο, πιστεύει ότι υπάρχει ακόμη χώρος για συναινετική λήψη αποφάσεων.",
  "extraInfoLink_IT": "Περισσότερες πληροφορίες",
  "extraInfoText_LU": "Ωστόσο, ο Λουξεμβούργος ευρωβουλευτής Marc Angel είναι πεπεισμένος ότι οι αλλαγές στη Συνθήκη είναι απολύτως απαραίτητες – όχι μόνο για να καταστούν οι διαδικασίες λήψης αποφάσεων λιγότερο δυσκίνητες, αλλά και για να διευρυνθεί η σφαίρα αρμοδιοτήτων της ΕΕ. Ισχυρίζεται, σε συνέντευξή του στον εθνικό τηλεοπτικό σταθμό 100,7 του Λουξεμβούργου, ότι οι πολίτες της ΕΕ το ζήτησαν ξεκάθαρα κατά τη διαδικασία της Διάσκεψης.",
  "extraInfoLink_LU": "Διαβάστε περισσότερα",
  "extraInfoText_PL": "Ο Liutauras Gudzinskas, καθηγητής πολιτικών επιστημών στο Πανεπιστήμιο του Βίλνιους, λέει στον Žinių Radijas ότι παρόλο που η πρόταση της Ευρωπαϊκής Επιτροπής να ενισχύσει τον πλουραλισμό και την ανεξαρτησία των μέσων ενημέρωσης και να τα προστατεύσει από πολιτικές ή επιχειρηματικές παρεμβάσεις θα μπορούσε να είναι χρήσιμο προληπτικό εργαλείο σε πολλές χώρες, είναι πιθανό πολύ αργά για την Ουγγαρία.",
  "extraInfoLink_PL": "Περισσότερες πληροφορίες",
  "extraInfoText_RO": "Αν και είναι η Παγκόσμια Ημέρα Ελευθερίας του Τύπου στις 3 Μαΐου, η Λιθουανία γιορτάζει την ελευθερία του Τύπου κάθε χρόνο στις 7 Μαΐου – επειδή αυτή η ημερομηνία σηματοδοτεί το τέλος της τσαρικής απαγόρευσης της έκδοσης και διανομής βιβλίων στα λιθουανικά.",
  "extraInfoLink_RO": "Ελεγξε αυτό",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}